<?php


return [
        'main_titel' => 'مسؤلين',
        'sub_titel' => 'انشاء',
        'labels' => [
            'name_ar' => 'الاسم بالعربية',
            'name_en' => 'الاسم بالإنجليزية',
            'email' => 'البريد الإلكتروني',
            'role' => 'الدور',
        ],
        'placeholders' => [
            'name_ar' => 'أدخل الاسم بالعربية',
            'name_en' => 'أدخل الاسم بالإنجليزية',
            'email' => 'أدخل البريد الإلكتروني',
            'role' => 'اختر الدور',
        ],
        'buttons' => [
            'save' => 'حفظ',
        ],
];

