<?php
return array(
  'content' =>
  array(
    'title' => 'تعرف علينا',
    'desc' => '
                        في شمال المملكة، وتحديداً في محافظة القصيم (سلة غذاء المملكة من الخضار والتمور) في المدينة
                    الصناعية الأولى، تأسس مصنع مسير الصناعي للصناعات المعدنية ومنتجات التبريد المنزلية عام 1990،
                    لنكون بذلك -وبكل فخر- المصنع الوحيد من نوعه في المنطقة
                    هذا الأمر جعلنا مسؤولين عن تقديم الخدمة وتلبية احتياجات العملاء، لنساهم في تحقيق رؤية المملكة في
                    تأمين الغذاء وسلاسل التوريد لجميع أنحاء المملكة
                    وبفضل الله وبعد سنوات طِوال قضيناها في البحث والتطوير والتوسع لخدمة قطاعات أكبر، أصبحنا نقدم في
                    مصنع مسير الصناعي مجموعة متنوعة من المنتجات والخدمات والحلول المتكاملة التي تخدم مجموعة واسعة من
                    العملاء في العديد من القطاعات المختلفة
    ',
    'img' => 'about-img.svg'
  ),
);



